{
    "title": "Browser",
    "emoji": "🌐",
    "apps": [
        {
            "name": "Bromite",
            "description": "A Chromium fork with ad blocking and privacy enhancements; take back your browser!",
            "source": "https://github.com/bromite/bromite",
            "website": "https://www.bromite.org"
        },
        {
            "name": "IceRaven",
            "description": "A web browser for Android, based on Mozilla's Fenix version of Firefox. Our goal is to be a close fork of the new Firefox for Android that seeks to provide users with more options, more opportunities to customize (including a broad extension library), and more.",
            "source": "https://github.com/fork-maintainers/iceraven-browser"
        },
        {
            "name": "Kiwi Browser",
            "description": "A fully open-source web browser for Android. Kiwi is based on Chromium. Easily switch to Kiwi without having to painstakingly learn a new interface or break your existing browsing habits. It supports Chrome Extensions, night mode and bottom address bar, as well as performance improvements.",
            "source": "https://github.com/kiwibrowser/src",
            "playstore": "https://play.google.com/store/apps/details?id=com.kiwibrowser.browser"
        },
        {
            "name": "Lynket",
            "description": "Android browser app based on Custom Tabs protocol. Lynket utilizes Chrome Custom Tab API to create a customized browsing experience while adding innovative features like background loading with floating bubbles, article mode and multitasking using Android's recent menu.",
            "source": "https://github.com/arunkumar9t2/lynket-browser",
            "playstore": "https://play.google.com/store/apps/details?id=arun.com.chromer"
        },
        {
            "name": "Privacy Browser",
            "description": "Most browsers silently give websites massive amounts of information that allows them to track you and compromise your privacy. In contrast, privacy sensitive features are disabled by default in Privacy Browser. If one of these technologies is required for a website to function correctly, the user may choose to turn it on for just that visit. Or, they can use domain settings to automatically turn on certain features when entering a specific website and turn them off again when leaving.",
            "source": "https://gitweb.stoutner.com/?p=PrivacyBrowserAndroid.git",
            "fdroid": "https://f-droid.org/packages/com.stoutner.privacybrowser.standard",
            "playstore": "https://play.google.com/store/apps/details?id=com.stoutner.privacybrowser.standard",
            "website": "https://www.stoutner.com/privacy-browser"
        },
        {
            "name": "SmartCookieWeb",
            "description": "A lightweight, basic and secure web browser that uses less than 8MB of space. There is an Incognito Mode which can be enabled and stops web trackers completely. As well as this, the user agent (your web fingerprint) is the same as every other Smart Cookie user so websites can’t track you. Smart Cookie is ad-free and always will be. There is also an ad blocker included which is enabled by default.",
            "source": "https://github.com/CookieJarApps/SmartCookieWeb",
            "fdroid": "https://f-droid.org/en/packages/com.cookiegames.smartcookie",
            "playstore": "https://play.google.com/store/apps/details?id=com.cookiegames.smartcookie",
            "website": "https://smartcookieweb.com"
        }
    ]
}