{
    "title": "Launchers",
    "emoji": "📱",
    "apps": [
        {
            "name": "KISS",
            "description": "A blazingly fast launcher for android requiring nearly no memory to run. KISS becomes smarter and smarter as you use it, pushing forward results you're more likely to select. Search through your apps, contacts and settings lightning fast. No more time spent trying to find the app you want to launch: enter a few characters of the name and hit enter. Need to call someone? Don't meddle with the call log, just give three letters of their name and push the 'phone' button.",
            "source": "https://github.com/Neamar/KISS",
            "fdroid": "https://f-droid.org/packages/fr.neamar.kiss",
            "playstore": "https://play.google.com/store/apps/details?id=fr.neamar.kiss",
            "website": "https://kisslauncher.com"
        },
        {
            "name": "Olauncher",
            "description": "This launcher frees you from distractions so you can focus on the things that actually matter. You should use your phone, not the other way round. It's privacy focused, fast, lightweight, and has no advertisements",
            "source": "https://github.com/tanujnotes/Olauncher",
            "fdroid": "https://f-droid.org/packages/app.olauncher",
            "playstore": "https://play.google.com/store/apps/details?id=app.olauncher"
        },
        {
            "name": "Posidon",
            "description": "A one-page launcher with an rss feed. Built from scratch, to be a different experience. The ui was heavily inspired by One UI. Being designed from scratch allows this launcher to be easily optimized for big screens. It's minimal yet feature-rich.",
            "source": "https://github.com/lposidon/posidonLauncher",
            "fdroid": "https://www.f-droid.org/packages/posidon.launcher",
            "playstore": "https://play.google.com/store/apps/details?id=posidon.launcher",
            "website": "https://posidon.io/launcher"
        },
        {
            "name": "Rootless Pixel Launcher",
            "description": "A close to AOSP launcher that only changes the necessary code to allow for small extensions and backporting to older Android versions. Pixel Launcher is focused on simplicity and rock solid stability.",
            "source": "https://github.com/amirzaidi/Launcher3",
            "fdroid": "https://f-droid.org/packages/amirz.rootless.nexuslauncher",
            "playstore": "https://play.google.com/store/apps/details?id=amirz.rootless.nexuslauncher"
        }
    ]
}